<<<<<<< HEAD
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
개인정보처리방침 v6.2.0




주식회사 모두싸인(이하, "회사"라 함)]은 모두싸인(이하, “서비스”라 함)을 운영하며 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.

본 개인정보처리방침은 서비스에 회원 가입한 이용자에 대하여 적용되며, 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 회사가 개인정보 보호를 위하여 어떠한 조치를 취하고 있는지 알리기 위한 목적으로 작성되었습니다.

 

1. 수집하는 개인정보의 항목 및 수집방법

1) 수집하는 개인정보의 항목

(1) 회사는 최초 회원 가입 시 원활한 고객상담, 서비스 제공을 위해 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.

- 필수항목 : 이메일 주소, 이름(닉네임), 비밀번호

- 선택항목 : 프로필 사진, 회사/단체 이름, 회사/단체 규모, 산업군, 부서, 유형(개인/기업/단체), 지역, 전화번호, 필드값 등

(2) 소셜 계정을 통해 회원가입 시 아래와 같은 정보를 포함하여 계정 관련 정보 및 회원이 제공에 동의한 정보들이 추가로 수집될 수 있습니다.

- 네이버 : 프로필 사진, 나이

- 페이스북 : 프로필 사진

- 구글 : 프로필 사진

- 카카오 : 카카오 User ID

(3) 서비스 이용 과정이나 사업처리 과정에서 아래와 같은 정보들이 추가로 수집될 수 있습니다.

- 거래 정보 : 개인의 경우 생년월일(정기결제에 한함), 신용카드 정보(신용카드 번호, 유효기간, 비밀번호 앞 두 자리), 세금계산서 발행을 위한 회계 담당자 정보(이름, 연락처, 이메일 주소) 등

- 서비스 이용 정보 : 서명 요청자 및 서명자 정보 (이름, 이메일 주소, 전화번호, 소속 회사명, 직책), 필드값, 전화번호, IP 주소, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 브라우저 정보, 운영체제 정보(OS), 사용 기기 정보, MAC 주소, 방문 일시 등

2) 개인정보 수집방법

회사는 다음과 같은 방법으로 개인정보를 수집합니다.

(1) 홈페이지, 서면양식, 전화, 이메일, 이벤트 응모, 팩스, 상담 툴, 배송요청

(2) 협력회사로부터의 제공

(3) 생성정보 수집 툴을 통한 수집

 

2. 개인정보의 수집 및 이용목적

1) 회원관리

회원제 서비스 제공 및 개선, 개인식별, 이용약관 위반 회원에 대한 이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 가입의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동의 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록 보존, 불만 처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사의 확인, 무료 체험 서비스 제공에 따른 이용자 식별 및 인증, 유료 서비스 전환에 따른 고객 관리 목적 등

2) 신규 서비스 개발 및 마케팅·광고에의 활용

신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 자사 및 제휴 이벤트 정보 및 참여 기회 제공, 광고성 정보 제공, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계 분석 등

3) 서비스 제공에 관한 계약 이행 및 유료 서비스 제공에 따른 요금 정산

전자서명 서비스 제공, 콘텐츠 제공, 특정 맞춤 서비스 제공, 유료서비스 이용에 대한 과금, 구매 및 요금 결제, 본인 인증, 물품 배송 또는 청구서 등 발송, 요금 추심 등

4) 법적 증거로 활용

법적 분쟁 시 증거자료 제출

 

3. 개인정보의 공유 및 제공

회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

1) 이용자가 사전에 동의한 경우

2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

 

4. 개인정보의 처리 업무 위탁

회사는 서비스 향상을 위해 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.

1) NICE페이먼츠(주) : 신용카드를 통한 결제 대행

2) 주식회사 다날 : 휴대폰 본인 확인

3) 엔에이치엔엔터테인먼트(주) : 카카오 알림톡 발송

4) 주식회사 채널 코퍼레이션 : 고객센터 운영 및 고객 상담, 마케팅 업무

5) Hubspot : 고객 관리 시스템

6) SendGrid: 이메일 전송

7) Amazon Web Services Inc. : 클라우드 서비스 이용 (서울리전)

 

5. 개인정보의 보유 및 이용기간

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원 정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.

1) 계약 또는 청약철회 등에 관한 기록

- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률

- 보존 기간 : 5년

2) 대금결제 및 재화 등의 공급에 관한 기록

- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률

- 보존 기간 : 5년

3) 소비자의 불만 또는 분쟁처리에 관한 기록

- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률

- 보존 기간 : 3년

4) 웹사이트 방문기록

- 보존 이유 : 통신비밀보호법

- 보존 기간 : 3개월

 

6. 개인정보 파기절차 및 방법

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.

1) 파기절차

- 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한정보보호 사유에 따라(5. 개인정보의 보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.

- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.

- 단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.

2) 파기방법

- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

3) 휴면계정의 개인정보 분리 보관

- 모두싸인은 회원 가입 후 1년 동안 서비스를 이용하지 않은 이용자를 휴면계정으로 전환하고, 개인정보를 별도로 분리 보관합니다.

- 관련 법령 : 개인정보보호법 제 39조의 6

- 회사는 휴면계정 이용자에게 휴면계정 전환되기 30일 전까지 이용자에게 통지하여야 하고, 통지 내용은 아래와 같습니다.

- 개인정보 분리, 보관되는 사실

- 휴면계정 전환 예정일

- 분리되는 개인정보 항목

- 휴면계정으로 전환된 이용자는 휴면계정을 해제하기 전까지 서비스 이용을 제한합니다.

- 휴면계정이 모두싸인을 로그인하여 휴면계정을 해제하면, 서비스 이용이 가능합니다.

 

7. 이용자 및 법정대리인의 권리와 그 행사방법

- 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.

- 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 서비스에 공개된 회사 연락처에 직접 연락하거나 서비스내 회원 탈퇴 기능을 통해 파기할 수 있습니다.

- 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.

- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리 내용을 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.

- 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

 

8. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항

1) 쿠키란?

- 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.

- 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.

- 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

2) 회사의 쿠키 사용 목적

- 회사는 쿠키를 통해 이용자가 선호하는 설정 등을 저장하여 이용자에게 보다 빠른 웹 환경을 지원하며, 편리한 이용을 위해 서비스 개선에 활용합니다.

- 회사는 쿠키를 통해 서비스의 접속 빈도, 방문 시간, 방문 회수 등을 분석하여 이용자의 취향과 관심분야를 파악하여 서비스 제공에 활용합니다.

3) 쿠키의 설치/운영 및 거부

- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.

- 다만, 쿠키의 저장을 거부할 경우에는 감사 추적 인증서 등 온라인 계약을 진행함에 있어 서비스의 기능이 제대로 동작하지 않을 수 있으며, 이와 관련하여 회사는 책임지지 않습니다.

- 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.

① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.

② [개인정보 탭]을 클릭합니다.

③ [개인정보취급 수준]을 설정하시면 됩니다.

 

9. 개인정보의 기술적/관리적 보호 대책

회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.

1) 비밀번호 암호화

서비스 이용자의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.

2) 해킹 등에 대비한 대책

회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.

개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.

3) 처리 직원의 최소화 및 교육

회사의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 서비스 개인정보처리방침의 준수를 항상 강조하고 있습니다.

4) 개인정보보호전담기구의 운영

그리고 사내 개인정보보호전담기구 등을 통하여 서비스 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.

 

10. 개인정보보호책임자 및 담당자의 연락처

이용자는 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

개인정보보호책임자

이 름 : 

소 속 : 

직 위 : 

메 일 : 

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

- 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)

- 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)

- 경찰청 사이버안전국 (www.police.go.kr / 국번없이 182)

 

11. 적용범위

서비스에 링크되어 있는 다른 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 “서비스 개인정보처리방침"이 적용되지 않음을 알려 드립니다. 또한 본 “서비스 개인정보처리방침”은 회사와 이용계약을 체결한 회원에 한해 적용됩니다.

 

12. 고지의 의무

현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 이메일을 통해 고지할 것입니다. 다만 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.

 

13. 전자서명 개인정보처리방침의 적용

이용자가 서명 요청자로서 서명자에게 전자서명을 요청할 경우 전자서명 개인정보처리방침이 함께 적용됩니다.

 

개정일자 : 2022. 12. 19.

시행일자 : 2022. 12. 27.

=======
<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
개인정보처리방침 v6.2.0




주식회사 모두싸인(이하, "회사"라 함)]은 모두싸인(이하, “서비스”라 함)을 운영하며 개인정보보호법, 통신비밀보호법, 전기통신사업법 등 정보통신서비스제공자가 준수하여야 할 관련 법령상의 개인정보보호 규정을 준수하며, 관련 법령에 의거한 개인정보처리방침을 정하여 이용자 권익 보호에 최선을 다하고 있습니다.

본 개인정보처리방침은 서비스에 회원 가입한 이용자에 대하여 적용되며, 이용자가 제공하는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 회사가 개인정보 보호를 위하여 어떠한 조치를 취하고 있는지 알리기 위한 목적으로 작성되었습니다.

 

1. 수집하는 개인정보의 항목 및 수집방법

1) 수집하는 개인정보의 항목

(1) 회사는 최초 회원 가입 시 원활한 고객상담, 서비스 제공을 위해 아래와 같은 최소한의 개인정보를 필수항목으로 수집하고 있습니다.

- 필수항목 : 이메일 주소, 이름(닉네임), 비밀번호

- 선택항목 : 프로필 사진, 회사/단체 이름, 회사/단체 규모, 산업군, 부서, 유형(개인/기업/단체), 지역, 전화번호, 필드값 등

(2) 소셜 계정을 통해 회원가입 시 아래와 같은 정보를 포함하여 계정 관련 정보 및 회원이 제공에 동의한 정보들이 추가로 수집될 수 있습니다.

- 네이버 : 프로필 사진, 나이

- 페이스북 : 프로필 사진

- 구글 : 프로필 사진

- 카카오 : 카카오 User ID

(3) 서비스 이용 과정이나 사업처리 과정에서 아래와 같은 정보들이 추가로 수집될 수 있습니다.

- 거래 정보 : 개인의 경우 생년월일(정기결제에 한함), 신용카드 정보(신용카드 번호, 유효기간, 비밀번호 앞 두 자리), 세금계산서 발행을 위한 회계 담당자 정보(이름, 연락처, 이메일 주소) 등

- 서비스 이용 정보 : 서명 요청자 및 서명자 정보 (이름, 이메일 주소, 전화번호, 소속 회사명, 직책), 필드값, 전화번호, IP 주소, 쿠키, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 브라우저 정보, 운영체제 정보(OS), 사용 기기 정보, MAC 주소, 방문 일시 등

2) 개인정보 수집방법

회사는 다음과 같은 방법으로 개인정보를 수집합니다.

(1) 홈페이지, 서면양식, 전화, 이메일, 이벤트 응모, 팩스, 상담 툴, 배송요청

(2) 협력회사로부터의 제공

(3) 생성정보 수집 툴을 통한 수집

 

2. 개인정보의 수집 및 이용목적

1) 회원관리

회원제 서비스 제공 및 개선, 개인식별, 이용약관 위반 회원에 대한 이용제한 조치, 서비스의 원활한 운영에 지장을 미치는 행위 및 서비스 부정이용 행위 제재, 가입의사 확인, 가입 및 가입횟수 제한, 만14세 미만 아동의 개인정보 수집 시 법정 대리인 동의여부 확인, 추후 법정 대리인 본인확인, 분쟁 조정을 위한 기록 보존, 불만 처리 등 민원처리, 고지사항 전달, 회원탈퇴 의사의 확인, 무료 체험 서비스 제공에 따른 이용자 식별 및 인증, 유료 서비스 전환에 따른 고객 관리 목적 등

2) 신규 서비스 개발 및 마케팅·광고에의 활용

신규 서비스 개발 및 맞춤 서비스 제공, 통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 자사 및 제휴 이벤트 정보 및 참여 기회 제공, 광고성 정보 제공, 접속 빈도 파악, 회원의 서비스 이용에 대한 통계 분석 등

3) 서비스 제공에 관한 계약 이행 및 유료 서비스 제공에 따른 요금 정산

전자서명 서비스 제공, 콘텐츠 제공, 특정 맞춤 서비스 제공, 유료서비스 이용에 대한 과금, 구매 및 요금 결제, 본인 인증, 물품 배송 또는 청구서 등 발송, 요금 추심 등

4) 법적 증거로 활용

법적 분쟁 시 증거자료 제출

 

3. 개인정보의 공유 및 제공

회사는 이용자들의 개인정보를 "2. 개인정보의 수집목적 및 이용목적"에서 고지한 범위 내에서 사용하며, 이용자의 사전 동의 없이는 동 범위를 초과하여 이용하거나 원칙적으로 이용자의 개인정보를 외부에 공개하지 않습니다. 다만, 아래의 경우에는 예외로 합니다.

1) 이용자가 사전에 동의한 경우

2) 법령의 규정에 의거하거나, 수사 목적으로 법령에 정해진 절차와 방법에 따라 수사기관의 요구가 있는 경우

 

4. 개인정보의 처리 업무 위탁

회사는 서비스 향상을 위해 아래와 같이 개인정보를 위탁하고 있으며, 관계 법령에 따라 위탁계약 시 개인정보가 안전하게 관리될 수 있도록 필요한 사항을 규정하고 있습니다.

1) NICE페이먼츠(주) : 신용카드를 통한 결제 대행

2) 주식회사 다날 : 휴대폰 본인 확인

3) 엔에이치엔엔터테인먼트(주) : 카카오 알림톡 발송

4) 주식회사 채널 코퍼레이션 : 고객센터 운영 및 고객 상담, 마케팅 업무

5) Hubspot : 고객 관리 시스템

6) SendGrid: 이메일 전송

7) Amazon Web Services Inc. : 클라우드 서비스 이용 (서울리전)

 

5. 개인정보의 보유 및 이용기간

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원 정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.

1) 계약 또는 청약철회 등에 관한 기록

- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률

- 보존 기간 : 5년

2) 대금결제 및 재화 등의 공급에 관한 기록

- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률

- 보존 기간 : 5년

3) 소비자의 불만 또는 분쟁처리에 관한 기록

- 보존 이유 : 전자상거래 등에서의 소비자보호에 관한 법률

- 보존 기간 : 3년

4) 웹사이트 방문기록

- 보존 이유 : 통신비밀보호법

- 보존 기간 : 3개월

 

6. 개인정보 파기절차 및 방법

이용자의 개인정보는 원칙적으로 개인정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 회사의 개인정보 파기절차 및 방법은 다음과 같습니다.

1) 파기절차

- 이용자가 회원가입 등을 위해 입력한 정보는 목적이 달성된 후 별도의 DB로 옮겨져(종이의 경우 별도의 서류함) 내부 방침 및 기타 관련 법령에 의한정보보호 사유에 따라(5. 개인정보의 보유 및 이용기간 참조)일정 기간 저장된 후 파기됩니다.

- 동 개인정보는 법률에 의한 경우가 아니고서는 보유되는 이외의 다른 목적으로 이용되지 않습니다.

- 단, 이용자에게 개인정보 보관기간에 대해 별도의 동의를 얻은 경우, 또는 법령에서 일정 기간 정보보관 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.

2) 파기방법

- 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다.

- 전자적 파일 형태로 저장된 개인정보는 기록을 재생할 수 없는 기술적 방법을 사용하여 삭제합니다.

3) 휴면계정의 개인정보 분리 보관

- 모두싸인은 회원 가입 후 1년 동안 서비스를 이용하지 않은 이용자를 휴면계정으로 전환하고, 개인정보를 별도로 분리 보관합니다.

- 관련 법령 : 개인정보보호법 제 39조의 6

- 회사는 휴면계정 이용자에게 휴면계정 전환되기 30일 전까지 이용자에게 통지하여야 하고, 통지 내용은 아래와 같습니다.

- 개인정보 분리, 보관되는 사실

- 휴면계정 전환 예정일

- 분리되는 개인정보 항목

- 휴면계정으로 전환된 이용자는 휴면계정을 해제하기 전까지 서비스 이용을 제한합니다.

- 휴면계정이 모두싸인을 로그인하여 휴면계정을 해제하면, 서비스 이용이 가능합니다.

 

7. 이용자 및 법정대리인의 권리와 그 행사방법

- 이용자 및 법정 대리인은 언제든지 등록되어 있는 자신 혹은 당해 만 14세 미만 아동의 개인정보를 조회하거나 수정할 수 있으며, 회사의 개인정보의 처리에 동의하지 않는 경우 동의를 거부하거나 가입해지(회원탈퇴)를 요청하실 수 있습니다. 다만, 그러한 경우 서비스의 일부 또는 전부 이용이 어려울 수 있습니다.

- 이용자 혹은 만 14세 미만 아동의 개인정보 조회, 수정을 위해서는 '개인정보변경'(또는 '회원정보수정' 등)을, 가입해지(동의철회)를 위해서는 서비스에 공개된 회사 연락처에 직접 연락하거나 서비스내 회원 탈퇴 기능을 통해 파기할 수 있습니다.

- 혹은 개인정보관리책임자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.

- 이용자가 개인정보의 오류에 대한 정정을 요청하신 경우에는 정정을 완료하기 전까지 당해 개인정보를 이용 또는 제공하지 않습니다. 또한 잘못된 개인정보를 제3 자에게 이미 제공한 경우에는 정정 처리 내용을 제3자에게 지체 없이 통지하여 정정이 이루어지도록 하겠습니다.

- 회사는 이용자 혹은 법정 대리인의 요청에 의해 해지 또는 삭제된 개인정보는 “5. 개인정보의 보유 및 이용기간"에 명시된 바에 따라 처리하고 그 외의용도로 열람 또는 이용할 수 없도록 처리하고 있습니다.

 

8. 개인정보 자동 수집 장치의 설치/운영 및 거부에 관한 사항

1) 쿠키란?

- 회사는 개인화되고 맞춤화된 서비스를 제공하기 위해서 이용자의 정보를 저장하고 수시로 불러오는 '쿠키(cookie)'를 사용합니다.

- 쿠키는 웹사이트를 운영하는데 이용되는 서버가 이용자의 브라우저에게 보내는 아주 작은 텍스트 파일로 이용자 컴퓨터의 하드디스크에 저장됩니다. 이후 이용자가 웹 사이트에 방문할 경우 웹 사이트 서버는 이용자의 하드 디스크에 저장되어 있는 쿠키의 내용을 읽어 이용자의 환경설정을 유지하고 맞춤화된 서비스를 제공하기 위해 이용됩니다.

- 쿠키는 개인을 식별하는 정보를 자동적/능동적으로 수집하지 않으며, 이용자는 언제든지 이러한 쿠키의 저장을 거부하거나 삭제할 수 있습니다.

2) 회사의 쿠키 사용 목적

- 회사는 쿠키를 통해 이용자가 선호하는 설정 등을 저장하여 이용자에게 보다 빠른 웹 환경을 지원하며, 편리한 이용을 위해 서비스 개선에 활용합니다.

- 회사는 쿠키를 통해 서비스의 접속 빈도, 방문 시간, 방문 회수 등을 분석하여 이용자의 취향과 관심분야를 파악하여 서비스 제공에 활용합니다.

3) 쿠키의 설치/운영 및 거부

- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부할 수도 있습니다.

- 다만, 쿠키의 저장을 거부할 경우에는 감사 추적 인증서 등 온라인 계약을 진행함에 있어 서비스의 기능이 제대로 동작하지 않을 수 있으며, 이와 관련하여 회사는 책임지지 않습니다.

- 쿠키 설치 허용 여부를 지정하는 방법(Internet Explorer의 경우)은 다음과 같습니다.

① [도구] 메뉴에서 [인터넷 옵션]을 선택합니다.

② [개인정보 탭]을 클릭합니다.

③ [개인정보취급 수준]을 설정하시면 됩니다.

 

9. 개인정보의 기술적/관리적 보호 대책

회사는 이용자의 개인정보를 처리함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적/관리적 대책을 강구하고 있습니다.

1) 비밀번호 암호화

서비스 이용자의 비밀번호는 암호화되어 저장 및 관리되고 있어 본인만이 알고 있으며, 개인정보의 확인 및 변경도 비밀번호를 알고 있는 본인에 의해서만 가능합니다.

2) 해킹 등에 대비한 대책

회사는 해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 최선을 다하고 있습니다.

개인정보의 훼손에 대비해서 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 누출되거나 손상되지 않도록 방지하고 있으며, 암호화 통신 등을 통하여 네트워크상에서 개인정보를 안전하게 전송할 수 있도록 하고 있습니다. 그리고 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있으며, 기타 시스템적으로 보안성을 확보하기 위한 가능한 모든 기술적 장치를 갖추려 노력하고 있습니다.

3) 처리 직원의 최소화 및 교육

회사의 개인정보관련 처리 직원은 담당자에 한정시키고 있고 이를 위한 별도의 비밀번호를 부여하여 정기적으로 갱신하고 있으며, 담당자에 대한 수시 교육을 통하여 서비스 개인정보처리방침의 준수를 항상 강조하고 있습니다.

4) 개인정보보호전담기구의 운영

그리고 사내 개인정보보호전담기구 등을 통하여 서비스 개인정보처리방침의 이행사항 및 담당자의 준수여부를 확인하여 문제가 발견될 경우 즉시 수정하고 바로 잡을 수 있도록 노력하고 있습니다. 단, 이용자 본인의 부주의나 인터넷상의 문제로 ID, 비밀번호 등 개인정보가 유출되어 발생한 문제에 대해 회사는 일체의 책임을 지지 않습니다.

 

10. 개인정보보호책임자 및 담당자의 연락처

이용자는 회사의 서비스를 이용하며 발생하는 모든 개인정보보호 관련 민원을 개인정보관리책임자 혹은 담당부서로 신고하실 수 있습니다. 회사는 이용자들의 신고사항에 대해 신속하게 충분한 답변을 드릴 것입니다.

개인정보보호책임자

이 름 : 

소 속 : 

직 위 : 

메 일 : 

기타 개인정보침해에 대한 신고나 상담이 필요하신 경우에는 아래 기관에 문의하시기 바랍니다.

- 개인정보침해신고센터 (privacy.kisa.or.kr / 국번없이 118)

- 대검찰청 사이버수사과 (www.spo.go.kr / 국번없이 1301)

- 경찰청 사이버안전국 (www.police.go.kr / 국번없이 182)

 

11. 적용범위

서비스에 링크되어 있는 다른 웹사이트들이 개인정보를 수집하는 행위에 대해서는 본 “서비스 개인정보처리방침"이 적용되지 않음을 알려 드립니다. 또한 본 “서비스 개인정보처리방침”은 회사와 이용계약을 체결한 회원에 한해 적용됩니다.

 

12. 고지의 의무

현 개인정보처리방침 내용 추가, 삭제 및 수정이 있을 시에는 개정 최소 7일 전부터 이메일을 통해 고지할 것입니다. 다만 개인정보의 수집 및 활용, 제3자 제공 등과 같이 이용자 권리의 중요한 변경이 있을 경우에는 최소 30일 전에 고지합니다.

 

13. 전자서명 개인정보처리방침의 적용

이용자가 서명 요청자로서 서명자에게 전자서명을 요청할 경우 전자서명 개인정보처리방침이 함께 적용됩니다.

 

개정일자 : 2022. 12. 19.

시행일자 : 2022. 12. 27.

>>>>>>> main
